<div class="gapper"></div>

<div class="container">
	<div class="text-center">
		<h2><span class="text-danger">УЛЬТРА</span><span class="text-primary">ПРОМ</span> - Добро пожаловать в мир отопления, водопровода и канализации</h2>
	</div>
	<div class="gapper"></div>
	<div class="">
		<p>Предприятие «УЛЬТРАПРОМ» - имеет многолетний опыт по монтажам автономных отоплений в многоквартирных домах в г. Днепр.</p>
		<p>Большое количество людей в последние годы стали задаваться вопросом установки у себя в квартире автономного отопления, поскольку качество поставляемых услуг централизованного отопления и горячего водоснабжения с каждым годом неумолимо снижается, а вот стоимость за предоставленное централизованное отопление только возрастает.</p>
		<p>Следовательно, единственным правильным выходом из сложившейся ситуации является установка автономного отопления. </p>
	</div>
	<div class="gapper"></div>
	<nav>
  <div class="nav nav-tabs nav-pills nav-justified" id="nav-tab" role="tablist">
    <a class="nav-item nav-link active" id="nav-otoplenie-tab" data-toggle="tab" href="#nav-otoplenie" role="tab" aria-controls="nav-otoplenie" aria-selected="true">Автономное отопление</a>
    <a class="nav-item nav-link" id="nav-conder-tab" data-toggle="tab" href="#nav-conder" role="tab" aria-controls="nav-conder" aria-selected="false">Кондиционирование</a>
    <a class="nav-item nav-link" id="nav-remont-tab" data-toggle="tab" href="#nav-remont" role="tab" aria-controls="nav-remont" aria-selected="false">Комплексный ремонт квартир</a>
		<a class="nav-item nav-link" id="nav-gaz-tab" data-toggle="tab" href="#nav-gaz" role="tab" aria-controls="nav-gaz" aria-selected="false">Газификация</a>
	</div>
	</nav>
	<div class="tab-content" id="nav-tabContent">
	  <div class="tab-pane fade show active" id="nav-otoplenie" role="tabpanel" aria-labelledby="nav-otoplenie-tab">
			<div class="gapper"></div>
			<p><h5><span class="text-primary">Компания "УЛЬТРАПРОМ" предлагает своим клиентам высококачественное выполнение автономного отопления(газового, электрического) "ПОД КЛЮЧ" от 30 000грн.</span></h5></p>
				<span class="text-danger">Вас интересует автономное отопление, но не знаете, с чего начать?</span>
				<p>
					Позвоните нам для получения консультации, или запишитесь на бесплатный просчет проекта для Вашей квартиры в закладке <a href="">Вызвать Мастера</a> или на страница <a href="">Контакты</a>
				</p>
				<p>Стоимость автономного отопления зависит от предпочтений клиента. Автономное отопление делится на следующие категории (в зависимости от качества и цены используемых материалов):</p>
				<ul>
					<li><strong>exclusive</strong> (используется оборудование и материалы <em>высокого уровня</em>);</li>
					<li><strong>middle</strong> (используется оборудование и материалы <em>среднего уровня</em>);</li>
					<li><strong>inexpensive</strong> (используется оборудование и материалы <em>низкого/бюджетного уровня</em>).</li>
				</ul>

				<p>Всё предлагаемое на рынке оборудование и материалы для автономного отопления можно условно разделить на следующие ценовые категории/уровни:</p>

				<ul>
					<li><em><ins>высокий уровень</ins></em> (представлен, как правило, торговыми марками западных производителей);</li>
					<li><em><ins>средний уровень</ins></em> (восточноевропейские производители);</li>
					<li><em><ins>низкий/бюджетный уровень</ins></em> (отечественные и китайские производители).</li>
				</ul>
				<p>Для монтажа рекомендуем и устанавливаем газовые котлы группы BAXI. Продукция BAXI &mdash; это результат внедрения самых передовых и надежных технологий в сочетании с богатым опытом, накопленным компанией за многие годы. Предоставляем гарантийное, сервисное обслуживание оборудования BAXI. По предпочтениям и желаниям заказчика устанавливаются котлы других производителей.</p>

				<p>Во всех категориях автономного отопления используются стальные радиаторы. Стальные радиаторы являются одним из наиболее популярных видов за счет сочетания высокой теплоотдачи, малой тепловой инерции, эстетичного внешнего вида и оптимальной цены. Стальные радиаторы подходят для любых типов помещений как жилых, так и производственных, они легки и удобны в монтаже. По желанию клиента могут использоваться биметаллические, чугунные или алюминиевые радиаторы.</p>

				<p>Все трубы, используемые для монтажа отопления можно разделить на следующие виды: полипропиленовые, металлопластиковые и шитый полиэтилен.</p>

				<p>Предприятие &laquo;Ультрапром&raquo; для своих монтажей предпочитает и рекомендует использовать полипропиленовые трубы, поскольку полипропиленовые трубы (РРR) считаются универсальными - они хороши для применения во внешних и внутренних системах холодного и горячего водоснабжения, отопления. При использовании полипропиленовых труб срок эксплуатации этих систем достигает полвека. Также этот вид труб отличается большей жесткостью, чем остальные полимерные аналоги. Особый состав сырья позволил сделать такие трубы более прочными, устойчивыми к воздействию высоких температур, агрессивному действию кислот, щелочей и солевых растворов.</p>

				<p>Для монтажа отопления наше предприятие использует высококачественные полипропиленовые трубы и фитинги системы KAN-THERM, Ekoplastik, Fado, FIRAT, SPK.</p>

				<p>Вся подборка материалов для выполнения автономного отопления после наших рекомендаций определяется заказчиком и носит индивидуальный характер. Все используемые материалы и оборудование сертифицированы в Украине. На все материалы действует гибкая система скидок.</p>

				<p><span style="color:#0000CD"><strong><em>Приводим ориентировочные стоимости выполнения автономного отопления &laquo;ПОД КЛЮЧ&raquo; (зависит от объема работы, а также предпочтений и пожеланий заказчика):</em></strong></span></p>

				<p><span style="color:#0000CD"><strong><em>- газовое - от 45 000 грн.;</em></strong></span></p>

				<p><span style="color:#0000CD"><strong><em>- электрическое - от 30 000 грн. (с переходом на льготный тариф).</em></strong></span></p>

				<p><strong><em><u>Порядок действий и сроки выполнения автономного отопления.</u></em></strong></p>

				<table class="table table-bordered table-hover">
				  <thead>
				    <tr>
				      <th scope="col"></th>
				      <th scope="col">Действе</th>
				      <th scope="col">Срок Выполнения</th>
				    </tr>
				  </thead>
				  <tbody>
				    <tr>
				      <th>1</th>
				      <th>Подготовка первичной документации</th>
				      <th>1-7 дней</th>
				    </tr>
				    <tr>
				      <th>2</th>
				      <th>Разрешение Горисполкома</th>
				      <th>от 2 недель</th>
				    </tr>
				    <tr>
				      <th>3</th>
				      <th>Тех. условия отопления</th>
				      <th>1-2 недели</th>
				    </tr>
						<tr>
							<th>4</th>
							<th>Проект отопления</th>
							<th>1-2 недели</th>
						</tr>
						<tr>
							<th>5</th>
							<th>Тех. условия газификации</th>
							<th>1-2 недели</th>
						</tr>
						<tr>
							<th>6</th>
							<th>Проект газификации</th>
							<th>1-2 недели</th>
						</tr>
						<tr>
							<th>7</th>
							<th>Управление жилищного хозяйства</th>
							<th>1 неделя</th>
						</tr>
						<tr>
							<th>8</th>
							<th>АКТ В/К, Д/К со схемой развертки</th>
							<th>2-3 дня</th>
						</tr>
						<tr>
							<th>9</th>
							<th>СЭС</th>
							<th>1 неделя</th>
						</tr>
						<tr>
							<th>10</th>
							<th>Монтаж отопления</th>
							<th>5-7 дней</th>
						</tr>
						<tr>
							<th>11</th>
							<th>Монтаж газификации</th>
							<th>1-2 дня</th>
						</tr>
						<tr>
							<th>12</th>
							<th>Акт отключения от централизованного отопления</th>
							<th>6-15 дней</th>
						</tr>
						<tr>
							<th>13</th>
							<th>Запуск котла (Сервис)</th>
							<th>1 день</th>
						</tr>
						<tr>
							<th>14</th>
							<th>Сдача документов заказчику</th>
							<th>&nbsp;</th>
						</tr>
				  </tbody>
				</table>
				<p><em>* более подробную информацию Вы можете получить на предприятии &quot;УЛЬТРАПРОМ&quot;, все действия выполняются параллельно, общий срок выполнения автономного отопления &laquo;ПОД КЛЮЧ&raquo; составляет ориентировочно 1,5 месяца.</em></p>
		</div>
	  <div class="tab-pane fade" id="nav-conder" role="tabpanel" aria-labelledby="nav-conder-tab">
			<div class="gapper"></div>
			<p><h5 class="text-primary">Компания «УЛЬТРАПРОМ» предлагает своим клиентам высококачественное кондиционирование «ПОД КЛЮЧ»</h5></p>
                        <p><strong>Кондиционирование</strong> — автоматическое поддержание в закрытых помещениях параметров воздуха температуры, относительной влажности, чистоты, скорости движения воздуха с целью обеспечения оптимальных метеорологических условий, наиболее благоприятных для самочувствия людей, ведения технологического процесса, обеспечения сохранности ценностей.</p>
                        <p>Кондиционеры делятся на следующие категории: </p>
                        <ul>
                        <li>Бытовые – RAC (Room Air Condition) квартиры, коттеджи, небольшие офисы, кафе площадью до 80 м2 мощностью от 7000-30000 BTU, 8 кВт;</li>
                        <li>Полупромышленные – PAC (Packaged Air Condition) офисы, рестораны производственные помещения площадью от 80 м2 мощностью от 30000 BTU. 8 кВт;</li>
                        <li>Промышленные (Unitary) для централизованного кондиционирования помещений большой площади зданий или целого ряда помещений с помощью одной системы кондиционирования и вентиляции.</li>
                        </ul>
												<div class="text-center">
														<p class="font-weight-bold">Определение мощности кондиционера:</p>
												</div>

                        <table class="table table-bordered table-hover">
													<thread>
                            <tr>
                            	<th scope="col">BTU</th>
                            	<th scope="col">кВт</th>
                            	<th scope="col">max м2</th>
                            </tr>
													</thread>
													<tbody>
														<tr>
                            	<th>7000</th>
                            	<th>2</th>
                            	<th>20</th>
                            </tr>
														<tr>
															<th>9000</th>
															<th>2.6</th>
															<th>26</th>
														</tr>
														<tr>
															<th>12000</th>
															<th>2.5</th>
															<th>35</th>
														</tr>
														<tr>
															<th>18000</th>
															<th>5.2</th>
															<th>52</th>
														</tr>
														<tr>
															<th>24000</th>
															<th>7</th>
															<th>70</th>
														</tr>
														<tr>
															<th>3000</th>
															<th>8</th>
															<th>80</th>
														</tr>

													</tbody>
                        </table>
                        <p>BTU (Britain Thermal Utility) - единица измерения энергии, используемая в англоязычных странах для определения мощности.</p>
                        <p>КВТ - единица измерения мощности в международной системе единиц.</p>
                        <p>Max м2 - максимальная возможная площадь обеспечения оптимальных метеорологических условий.</p>
                        <p>Типы кондиционеров:</p>
                        <p>RAC (Room Air Condition)</p>
                        <table class="table table-bordered table-hover">
                            <tr>
                            	<th scope="col" rowspan="6" align="center"><strong>Бытовые кондиционеры</strong></th>
                            	<th scope="col"><strong>Моноблоки</th>
                            	<th scope="col"><strong>Сплит-системы</strong></th>
                            </tr>
                            <tr>
                            	<th>оконные</th>
                            	<th>настенные</th>
                            </tr>
                            <tr>
                            	<th>мобильные напольные</th>
                            	<th>кассетные</th>
                            </tr>
                            <tr>
                                <th></th>
                            	<th>канальные</th>
                            </tr>
                            <tr>
                                <th></th>
                            	<th>универсальные</th>
                            </tr>
                            <tr>
                                <th></th>
                            	<th>колонные</th>
                            </tr>
                        </table>
                        <p>Если внутренних блоков два и более - это мульти сплит-система.</p>
                        <p>Сплит-системы бывают обычными и инверторными*.</p>
                        <p>Инвертор (от лат. Inverto — переворачиваю, обращаю, изменяю) - изменения частоты вращения двигателя. Благодаря такой технологии инверторные кондиционеры более экономичны и обеспечивают более гибкое и точное поддержание температуры, чем кондиционеры с обычным компрессором. Кроме того, они позволяют работать в более широком диапазоне наружных температур.</p>
                        <p>PAC/ Unitary</p>
                        <table class="table table-bordered table-hover">
                            <tr>
                            	<th span="col" rowspan="6" align="center" class="tr2">Полупромышленные/промышленные кондиционеры</th>
                            	<th>мультизональные системы </th>
                            </tr>
                            <tr>
                            	<th>чиллеры и фанкойлы</th>

                            </tr>
                            <tr>
                            	<th>центральные кондиционеры</th>

                            </tr>
                            <tr>
                            	<th>крышные кондиционеры (руфтопы)</th>

                            </tr>
                            <tr>
                            	<th>системы специального кондиционирования</th>

                            </tr>
                            <tr>
                            	<th>прецизионные кондиционеры</th>

                            </tr>
                        </table>
												<p>Кондиционирование полупромышленные/промышленного типа требует к себе детального рассмотрения каждого вопроса индивидуально, подготовки тех. условий, проекта, согласования. </p>
                        <p>Ряд вопросов, ответы на которые помогут сотрудникам компании «Ультрапром» наиболее точно подобрать климатическую установку отвечающей основным требованиям кондиционирования:</p>
                        <table class="table table-bordered table-hover">
                            <tr scope="col">
                            	<th >Вопрос</th>
                            	<th>Ответ</th>
                            </tr>
                            <tr>
                            	<th>Тип помещения</th>
                            	<th></th>
                            </tr>
                            <tr>
                            	<th>Целевое назначение </th>
                            	<th></th>
                            </tr>
                            <tr>
                            	<th>Площадь м2, h</th>
                            	<th></th>
                            </tr>
                            <tr>
                            	<th>Отдельные помещения/комнаты кол-во</th>
                            	<th></th>
                            </tr>
                            <tr>
                            	<th>Кол-во приборов выделяющих тепло</th>
                            	<th></th>
                            </tr>
                            <tr>
                            	<th>Расположение относительно солнца</th>
                            	<th></th>
                            </tr>
                            <tr>
                            	<th>Кол-во человек</th>
                            	<th></th>
                            </tr>
                        </table>
                        <p>Стоимость оборудования зависит от предпочтений клиента.</p>
                        <p>Все предлагаемое на рынке кондиционеры можно условно разделить на следующие ценовые категории/уровни и производителей:</p>
                        <table class="table table-bordered table-hover">
                            <tr scope="col">
                            	<th>Различая уровней </th>
                            	<th>Низкий/бюджетный</th>
                            	<th>Средний/бизнес</th>
                            	<th>Высокий/премиум</th>
                            </tr>
                            <tr>
                            	<th>Уровень шума</th>
                            	<th>1</th>
                            	<th>3</th>
                            	<th>5</th>
                            </tr>
                            <tr>
                            	<th>Точность регулировки потока воздуха</th>
                            	<th>3</th>
                            	<th>4</th>
                            	<th>5</th>
                            </tr>
                            <tr>
                            	<th>Точность подержания температуры</th>
                            	<th>2</th>
                            	<th>4</th>
                            	<th>5</th>
                            </tr>
                            <tr>
                            	<th>Общая надежность (гарантия)</th>
                            	<th>1 год</th>
                            	<th>2 годa</th>
                            	<th>3-5 лет</th>
                            </tr>
                            <tr>
                            	<th>Эстетическое удовольствие</th>
                            	<th>2</th>
                            	<th>4</th>
                            	<th>5</th>
                            </tr>
                        </table>
                        <p>Шкала от 1 (плохо) до 5 (отлично).</p>
                        <p>Львиную долю кондиционеров занимают кондиционеры китайского производства.</p>
                        <p>Низкий/бюджетный уровень кондиционеров - это любой новый бренд, которого вы не знаете и не слышали ранее.</p>
                        <p>Средний/бизнес уровень кондиционеров - Midea, Idea, Luberg, Dekker, EWT, Haier, Panasonic, Neoclima и др.</p>
                        <p>Высокий/премиум уровень кондиционеров – Toshiba, Hitachi, Mitsubishi Electric, Daikin, (Япония, Малайзия). Даже в этом случаи стоит остерегаться поделок.</p>
                        <p>Вся подборка кондиционеров определяется с заказчиком и носит индивидуальный характер. Все используемые материалы и оборудование сертифицированы в Украине. На все материалы действует гибкая система скидок.</p>
                        <p>Приводим ориентировочную стоимость монтажных работ «ПОД КЛЮЧ» сплит-систем:</p>
                        <table class="table table-bordered table-hover">
                            <tr scope="col">
                            	<th>Мощность кондиционера BTU</th>
                            	<th>Стоимость установки грн.</th>
                            </tr>
                            <tr>
                            	<th>7000, 9000</th>
                            	<th>750,00</th>
                            </tr>
                            <tr>
                            	<th>12000</th>
                            	<th>850,00</th>
                            </tr>
                            <tr>
                            	<th>18000</th>
                            	<th>950,00</th>
                            </tr>
                            <tr>
                            	<th>24000</th>
                            	<th>1150,00</th>
                            </tr>
                        </table>
                        <p>В стоимость установки «Под ключ» входит (три метра трасы, доставка по городу, подъем на этаж, все комплектующие и материалы).</p>
                        <table class="table table-bordered table-hover">
                            <tr>
                            	<th scope="col" colspan="3" align="center" class="tr2">Порядок действий и сроки выполнения</th>
                            </tr>
                            <tr>
                            	<th>№</th>
                            	<th>Действия </th>
                            	<th>Срок выполнения</th>
                            </tr>
                            <tr>
                            	<th>1</th>
                            	<th>Согласование определение тех. задания, проекта</th>
                            	<th>1-7 дней</th>
                            </tr>
                            <tr>
                            	<th>2</th>
                            	<th>Монтаж </th>
                            	<th>1 день</th>
                            </tr>
                        </table>
                        <p>* общий срок выполнения 1 день для сплит-системы «ПОД КЛЮЧ», остальные категории требуют индивидуального подхода.</p>                        <p>* более подробную информацию Вы можете получить на предприятии "УЛЬТРАПРОМ"</p>

		</div>
	  <div class="tab-pane fade" id="nav-remont" role="tabpanel" aria-labelledby="nav-remont-tab">
			<div class="gapper"></div>
			<p><h5 class="text-primary">Компания «УЛЬТРАПРОМ» предлагает своим клиентам высококачественный комплексный ремонт квартир/домов/офисов «ПОД КЛЮЧ»</h5></p>
                    <p><strong>Ремонт</strong> — комплекс мероприятий по восстановлению работоспособного или исправного состояния какого-либо объекта и/или восстановлению его ресурса.</p>
					<p>Разновидности ремонта:</p>
                    <ul>
                    <li><strong>Косметический</strong> — восстановление внешнего вида без вмешательства в конструкцию.</li>
                    <li><strong>Текущий</strong> — ремонт с целью восстановления исправности (работоспособности), а также поддержания эксплуатационных показателей.</li>
                    <li><strong>Капитальный</strong> — предполагает разборку и ревизию конструкции с целью выявления скрытых неисправностей и оценки ресурса деталей, замену не только неисправных деталей, но и деталей, выработавших свой ресурс. Такой ремонт предполагает большой объём работ и значительные расходы.</li>
                    </ul>
                    <p><strong>Дизайн</strong> — неразрывная взаимообусловленная связь эстетики и технологий, в которой технология задает содержание (суть) вещи или процесса, а эстетика её форму.</p>
                    <p>Различают следующие стили интерьера: </p>
                    <ul>
                    <li><strong>Исторические стили</strong> – классицизм, ампир, барокко, рококо, античный, романтизм, марокканский, мексиканский, египетский, африканский, бидермейер, эклектика, готика;</li>
                    <li><strong>Современные стили</strong> - хай-тек, минимализм, лофт, китч, кантри, конструктивизм, японский, арт-деко, арт-нуво, колониальный, авангард, фьюжен, модерн.</li>
                    </ul>
                    <p>Стоимость ремонта зависит от предпочтений и пожеланий клиента и носит индивидуальный характер.</p>
                    <p>Вся подборка материалов определяется с заказчиком и носит индивидуальный характер. </p>
                    <p>Приводим ориентировочную стоимость ремонта «ПОД КЛЮЧ» в зависимости от уровней ремонта:</p>
                    <table class="table table-bordered table-hover">
                        <tr>
                        	<th scope="col" align="center" class="tr2">Уровни ремонта</th>
                        	<th scope="col" align="center" class="tr2">Стоимость, грн./м2</th>
                        </tr>
                        <tr>
                        	<th>«Эконом»</th>
                        	<th>1200</th>
                        </tr>
                        <tr>
                        	<th>«Стандарт»</th>
                        	<th>1600 – 2400 </th>
                        </tr>
                        <tr>
                        	<th>«Люкс»</th>
                        	<th>от 2800</th>
                        </tr>
                        </table>
		</div>
		<div class="tab-pane fade" id="nav-gaz" role="tabpanel" aria-labelledby="nav-gaz-tab">
			<div class="gapper"></div>
			<p><h5 class="text-primary">Компания «УЛЬТРАПРОМ» предлагает своим клиентам высококачественную газификацию «ПОД КЛЮЧ»</h5></p>
        <ul class="list-group list-group-flush">
          <li class="list-group-item"><strong>Необходимо получить разрешение на газификацию (технические условия)</strong>
          <p>Для этого необходимо предоставить технический паспорт БТИ на домостроение, паспортные данные, ИНН заказчика, право собственности на домостроение, разрешение о возможности врезки, если газопровод не государственный. АКТ д/к, в/к. Подготовка технических условий занимает от 14 до 21дн.</p>
          <li class="list-group-item"><strong>Проектирование и согласование проекта</strong>
          <p>Проектировщик выезжает на объект, производит необходимые замеры. С проектировщиком необходимо согласовать размещение газовых приборов, марку отопительного оборудования. После того как проект готов, проектировщик обязан согласовать его с техническим отделом.</p>
          </li>
          <li class="list-group-item"><strong>МОНТАЖ</strong>
          <p></p>
          </li>
          <li class="list-group-item"><strong>Порядок приемки газопровода и оформления документации.</strong>
          <p>Приемку газопровода осуществляет комиссия. Необходимое условие: на момент приемки должно быть установлено и подключено все указанное в проекте оборудование. После проведения комиссии подрядчик подготавливает  технико-исполнительную документацию и передает ее в Горгаз, там она и будет храниться.</p>
          </li>
          <li class="list-group-item"><strong>Пломбировка счетчика</strong>
          <p>После передачи документации в Горгаз, осуществляется пломбировка счетчика и подписание договора на поставку газа. Также заказчику необходимо пройти обучение по технике безопасности.</p>
          </li>
          <li class="list-group-item"><strong>Врезка газа</strong>
          <p>После пломбировки счетчика клиенту необходимо оплатить стоимость врезки в магистральный газопровод. Эту работу осуществляет служба врезок. Срок уточняется по месту.</p>
          </li>
          <li class="list-group-item"><strong>Пуск газа</strong>
          <p>После врезки газа приходит районная служба, которая открывает газовый кран и осуществляет пуск газа на приборы, проверяет наличие утечек</p>
          </li>
          <li class="list-group-item"><strong>Запуск газовых приборов</strong>
          <p>После пуска газа вам необходимо пригласить организацию с которой у вас заключен договор на сервисное обслуживание оборудование для ввода его в действие. Это является необходимым условием для сохранения гарантии.</p>
          </li>
          <li class="list-group-item">Примечание: процесс газификации предприятий, потребительских кооперативов, квартир во многоквартирных домах отличается.</li>
        </ul>
        <p>*более подробную информацию Вы можете получить на предприятии "УЛЬТРАПРОМ", общий срок газификации «ПОД КЛЮЧ» составляет 1-1,5 месяца.</p>
		</div>
	</div>

</div>
