<div class="gapper"></div>

<div class="container">
	<div class="text-center">
	<!--<h2><span class="text-danger">УЛЬТРА</span><span class="text-primary">ПРОМ</span> - Добро пожаловать в мир автономного отопления</h2>-->
	<h1 class=h1>Добро пожаловать в мир автономного отопления</h1>
        </div>
	<div class="gapper"></div>
	<div class="">
	<p align="justify">"<span style="color:#dc3545">УЛЬТРА</span><span style="color:#007bff">ПРОМ</span>" - имеет многолетний опыт по установке систем автономного отопления в многоквартирных домах в городе Днепр.</p> 
	<p align="justify">Большое количество людей в последние годы стали задаваться вопросом установки у себя в квартире автономного/индивидуального отопления, поскольку качество поставляемых услуг централизованного отопления и горячего водоснабжения с каждым годом неумолимо снижается, а вот стоимость за предоставленное централизованное отопление только возрастает. Все это связано с тем, что системы централизованного отопления, которые зачастую построены и сконструированы еще много десятков лет назад, просто уже приходят в негодность и не модернизируються годами, а просто периодически "латаются" аварийные участки. Тарифы же за центральное отопление высоки за счет больших теплопотерь во время транспортировки теплоносителя до квартиры потребителя.</p>
	<p align="justify">Следовательно, единственным правильным выходом из сложившейся ситуации является отключение от централизованного отопления и установка автономного отопления. Таким образом вы получите независимость, комфорт и надежность отопления в вашей квартире.</p>
        <p align="justify">Мы же в свою очередь готовы оказать услуги по узаконению отключения квартиры от централизованного отопления и установке, а также узаконении непосредственно автономного отопления в вашей квартире.</p>
        <p align="justify">Глобально автономное отопление можно разделить на 2 вида: газовое и электрическое. Мы поможем определится с наиболее предпочтительным индивидуально для вас видом автономного отопления в зависимости от ваших нужд и потребностей, а также технических характеристик вашего помещения.</p>
               
 <h4 class=h4-1><div class="text-center py-3 px-4" style="background: #E6E6FA; border-radius: 10px"><span class="font-weight-bold" style="color:#ff0000">Стоимость полного пакета документов на отключение от центрального отопления (ЦО) составляет от 16 000 грн.</a></span></div></h4>

<p></p>

<h5><center><strong>Перечень документов, необходимых для оформления разрешительного пакета документов на автономное отопление:</strong></center></h5>
</ul>
<li align="justify"> копия паспорта и ИНН собственника квартиры;</li>
<li align="justify"> копия документа, удостоверяющего право собственности на квартиру;</li>
<li align="justify"> копия технического паспорта на квартиру;</li>
<li align="justify"> оригинал справки о составе семьи (в случае газового автономного отопления);</li>
<li align="justify"> справка об отсутствии задолженности из теплосети (по требования).</li>
</ul>
   
<p></p>          

<p>В случае, если дом находится на балансе ОСМД или ЖСК (дополнительно предоставляются):</p>
</ul>
<li align="justify"> оригинал заявления председателя ОСМД/ЖСК в произвольной форме (бланк предоставляется);</li>
<li align="justify"> если предполагается установка турбированного котла, то также рекомендуется подписать заявление у соседей на два этажа вверх по стояку.</li>
</ul>

	</div>
	<div class="gapper"></div>
	<nav>
  <div class="nav nav-tabs nav-pills nav-justified" id="nav-tab" role="tablist">
    <a class="nav-item nav-link active" id="nav-otoplenie-tab" data-toggle="tab" href="#nav-otoplenie" role="tab" aria-controls="nav-otoplenie" aria-selected="true"><strong>Газовое автономное отопление.</strong></a>
    <a class="nav-item nav-link" id="nav-conder-tab" data-toggle="tab" href="#nav-conder" role="tab" aria-controls="nav-conder" aria-selected="false"><strong>Электрическое автономное отопление.</strong></a>
    <a class="nav-item nav-link" id="nav-remont-tab" data-toggle="tab" href="#nav-remont" role="tab" aria-controls="nav-remont" aria-selected="false">Комбинированное автономное отопление.</a>
</div>
	</nav>
	<div class="tab-content" id="nav-tabContent">
	  <div class="tab-pane fade show active" id="nav-otoplenie" role="tabpanel" aria-labelledby="nav-otoplenie-tab">
			<div class="gapper"></div>


<h2 class=h2-2><strong><center><span class="text-danger"><span style="color:#0000CD">Газовое автономное отопление</span></strong></center></h2>
<p align="justify">Газовое автономное отопление является наиболее комфортным видом автономного отопления. Поскольку имеет следующие преимущества:</p>
<ul>
<li align="justify">1. Быстрый прогрев помещения.</li>
<li align="justify">2. Один прибор отвечает и за отопление и за приготовление горячей воды (двухконтурный котел). Таким образом не нагромаждается дополнительным оборудованием инженерная система.</li>
<li align="justify">3. Относительно не высокий бюджет эксплуатации системы отопления (даже не взирая на то, что газ значительно подорожал за последние годы).</li>
<li align="justify">4. Отсутствие чрезмерной электрической нагрузки на электрические сети.</li>
</ul>

<p align="justify">В связи с этим газовое индивидуальное отопление до сих пор является наиболее предпочтительным и популярным видом автономного отопления помещений.</p>

<h5><strong>Этапы выполнения газового автономного отопления:</strong></h5>
</ul>
<li align="justify"> оформление и согласование документации по отключению от ЦО и ГВС (в случае необходимости);</li>
<li align="justify"> подготовка и согласование ТУ и проекта газового хозяйства;</li>
<li align="justify"> газификация (газовый монтаж, врезка, приемка, пуск газа);</li>
<li align="justify"> монтаж автономного отопления.</li>
</ul>

<p></p>

<p align="justify">Наши специалисты окажут квалифицированную помощь в подборе необходимого оборудования и материалов для вашего помещения.</p>

<h4 class=h4-1><div class="text-center py-3 px-4" style="background: #E6E6FA; border-radius: 10px"><span class="font-weight-bold" style="color:#ff0000">Ориентировочная стоимость газового автономного отопления "Под ключ" составляет от 65 000 грн. И индивидуально зависит от предпочтений клиента в выборе оборудования и материалов.</a></span></div></h4>

<p></p>

<p><center>Условно уровень стоимости автономное отопление можно разделить на следующие категории (в зависимости от качества и стоимости используемых материалов):</center></p>
</ul>
<li align="justify"><strong>exclusive</strong> (используется оборудование и материалы исключительно высокого уровня);</li>
<li align="justify"><strong>middle</strong> (используется оборудование и материалы среднего уровня);</li>
<li align="justify"><strong>inexpensive</strong> (используется оборудование и материалы низкого/бюджетного уровня).</li>
</ul>

<p><center>Всё предлагаемое на рынке оборудование и материалы для автономного отопления можно условно разделить на следующие ценовые категории/уровни:</center></p>
</ul>
<li align="justify"><strong>высокий уровень</strong> (представлен, как правило, торговыми марками именитых брендов западных производителей);</li>
<li align="justify"><strong>средний уровень</strong> (восточноевропейские производители);</li>
<li align="justify"><strong>низкий/бюджетный уровень</strong> (отечественные и китайские производители).</li>
</ul>

<p></p>
				
<p align="justify">Вся подборка материалов для выполнения автономного отопления после наших рекомендаций определяется заказчиком и носит индивидуальный характер. Все используемые материалы и оборудование сертифицированы в Украине. На все материалы действует гибкая система скидок.</justify></p>
<p align="justify">Ориентировочный срок выполнения газового автономного отопления "Под ключ" составляет 1,5 месяца.</p>												
				
		</div>

	  <div class="tab-pane fade" id="nav-conder" role="tabpanel" aria-labelledby="nav-conder-tab">
			<div class="gapper"></div>

<h2 class=h2-2><strong><center><span class="text-danger"><span style="color:#00a849">Электрическое автономное отопление</span></strong></center></h2>
<p align="justify">Электрическое автономное отопление (электроотопление) после введения в Украине тарифа электроотопления (его еще называют льготный тариф) стало прекрасной альтернативой газовому автономному отоплению. Особенно актуальным оно является в случае невозможности газификации помещения по тем или иным причинам.</p>
<p align="justify">К преимуществам электрического автономного отопления можно отнести следующее:</p>
<ul>
<li align="justify">1. Не высокий бюджет реализации такого отопления.</li>
<li align="justify">2. В определенных случаях простота реализации (монтажа) такого отопления в помещениях (как пример: на базе электрических радиаторов или других электрических отопительных приборов, которые не требуют в своей структуре наличие электрического котла).</li>
<li align="justify">3. Минимальные разрушения при монтаже предположим в квартире с уже выполненным ремонтом.</li>
</ul>

<p align="justify">Главным фактором при проектировании автономного электроотопления является наличие необходимой по мощности электрической проводки либо возможности ее реконструировать.</p>

<h5><strong>Этапы выполнения электрического автономного отопления:</strong></h5>
</ul>
<li align="justify"> оформление и согласование документации по отключению от ЦО и ГВС (в случае необходимости);</li>
<li align="justify"> подготовка и согласование ТУ и проекта у поставщика электроэнергии (ДТЭК, ЦЭК);</li>
<li align="justify"> оформление и согласование тарифа электроотопления (льготного тарифа);</li>
<li align="justify"> монтаж двухтарифного счетчика электроэнергии (счетчик день/ночь) и в случае необходимости реконструкция существующей электрической проводки;</li>
<li align="justify"> монтаж автономного отопления.</li>
</ul>

<p></p>

<p align="justify">Наши специалисты окажут квалифицированную помощь в подборе необходимого оборудования и материалов для вашего помещения.</p>

<h4 class=h4-1><div class="text-center py-3 px-4" style="background: #E6E6FA; border-radius: 10px"><span class="font-weight-bold" style="color:#ff0000">Ориентировочная стоимость электрического автономного отопления "Под ключ" составляет от 35 000 грн. И индивидуально зависит от предпочтений клиента в выборе оборудования и материалов.</a></span></div></h4>

<p></p>

<p><center>Электрическое автономное отопление можно выполнять на базе следующего оборудования (все зависит от индивидуальных условий и потребностей):</center></p>
</ul>
<li align="justify"><a href="https://ultraprom.com.ua/catalog/Elektricheskie_radiatori"><strong><span style="color:#212529">Электрические радиаторы</span></strong></a>;</li>
<li align="justify"><a href="https://ultraprom.com.ua/catalog/Elektricheskiy_tepliy_pol"><strong><span style="color:#212529">Электрические теплые полы</span></strong></a>;</li>
<li align="justify">Система отопления (как радиаторы так и на базе теплых полов) с применением <a href="https://ultraprom.com.ua/catalog/Elektricheskie_kotli"><strong><span style="color:#212529">электрического котла</span></strong></a>;</li>
<li align="justify"><a href="https://ultraprom.com.ua/gcatalog/Konditsioneri"><strong><span style="color:#212529">Кондиционеры</span></strong></a>.</li>
</ul>

<p></p>
				
<p align="justify">Вся подборка материалов для выполнения автономного отопления после наших рекомендаций определяется заказчиком и носит индивидуальный характер. Все используемые материалы и оборудование сертифицированы в Украине. На все материалы действует гибкая система скидок.</justify></p>
<p align="justify">Ориентировочный срок выполнения электрического автономного отопления "Под ключ" составляет 1 месяц.</p>
			                 

		</div>

	  <div class="tab-pane fade" id="nav-remont" role="tabpanel" aria-labelledby="nav-remont-tab">
			<div class="gapper"></div>

<h2 class=h2-2><strong><center><span class="text-danger"><span style="color:#dc3545!important">Комбинированное автономное отопление</span></strong></center></h2>

<p align="justify">Также автономное отопление в квартире можно выполнить в комбинированном исполнении. Не всегда это является целесообразно, но все зависит от индивидуальных технических аспектов отапливаемого помещения потребностей, а также от конкретных потребностей заказчика.</p>
<p align="justify">Целесообразность данного вида автономного отопления обусловлена совокупной экономией на потреблении энергоносителей. Прежде всего за счет работы системы комбинированного автономного отопления в автоматическом режиме по приоритету на обогрев электроэнергией в действие ночного тарифа.</p>
<p align="justify">Данный вид отопления конечно же подразумевает зачастую увеличения капитальных затрат на осуществления такого отопления. Но в случае правильного проектирования и использования автономного отопления дополнительные затраты окупаться в довольно сжатые сроки.</p>

<h4 class=h4-1><div class="text-center py-3 px-4" style="background: #E6E6FA; border-radius: 10px"><span class="font-weight-bold" style="color:#ff0000">Ориентировочная стоимость комбинированного автономного отопления "Под ключ" составляет от 85 000 грн. И индивидуально зависит от предпочтений клиента в выборе оборудования и материалов.</a></span></div></h4>			
<p></p>
</div>
